/* failed string */
"Workflow Canceled" = "Arbetsflödet avbröts";

/* completed string */
"Workflow Completed" = "Arbetsflöde klart";

/* failed string */
"Workflow Failed" = "Arbetsflöde misslyckades";

/* running string */
"Workflow Running" = "Arbetsflöde körs";

